<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html lang="fr">
  <head>
    <title>CONDITIONS DE VENTE</title>
    
    <!-- NSG config file should go here -->
    <link rel='stylesheet' href='https://assets.lams.svs.nike.com/Agreement_Service/v1/css/legal.css' type='text/css' />
<link rel='stylesheet' href='https://www.nike.com/static/ncss/5.0/dotcom/desktop/css/ncss.fr-fr.min.css' />
    <!-- CSS file should go here -->
    <!-- localized ncss should go here -->
    <link
      rel="stylesheet"
      href="https://assets.commerce.nikecloud.com/ncss/glyphs/2.1/css/glyphs.min.css"
    />
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
    <meta name="viewport" content="width=device-width" />
    <style>
      .nav-panel__btn [class*='nsg-glyph--'] {
        position: absolute;
      }
      span.nav-right a {
        text-decoration: none;
      }
    </style>
  </head>

  <body class="legalContainer Desktop Mac">
    <div
      class="legalAgreement nsg-font-family--platform content"
      id="legalContainer"
    >
      <h3 style="text-align: center;"><strong>CONDITIONS DE VENTE</strong></h3>
<h3 style="text-align: center;"><strong>(EUROPE DE L&rsquo;OUEST, EUROPE CENTRALE, EUROPE DE L&rsquo;EST)</strong>&nbsp;</h3>
<p>lES PRESENTES CONDITIONS DE VENTE S'APPLIQUENT &Agrave; L'EUROPE DE L&rsquo;OUEST, &Agrave; L'EUROPE CENTRALE ET &Agrave; L'EUROPE DE L'EST, &Agrave; L'EXCEPTION DE LA BULGARIE, DE LA CROATIE, DE LA NORV&Egrave;GE, DE LA ROUMANIE, DE LA SLOVAQUIE, DE LA SUISSE ET DE LA TURQUIE R&Eacute;GIES PAR DES CONDITIONS DE VENTE <a href="#ESHOP">DIFF&Eacute;RENTES</a>.&nbsp;</p>
<p>VEUILLEZ LIRE ATTENTIVEMENT CES CONDITIONS DE VENTE AVANT DE COMMANDER DES PRODUITS EN LIGNE &Agrave; PARTIR DE LA PLATEFORME NIKE.&nbsp;</p>
<p>SI VOUS &Ecirc;TES SITU&Eacute; DANS L'UN DES PAYS IDENTIFI&Eacute;S CI-DESSOUS, DES CONDITIONS SUPPL&Eacute;MENTAIRES SP&Eacute;CIFIQUES PEUVENT VOUS &Ecirc;TRE APPLICABLE ET PEUVENT &Ecirc;TRE CONSULT&Eacute;ES &Agrave; LA FIN DES PR&Eacute;SENTES CONDITIONS DE VENTE OU EN CLIQUANT SUR LE LIEN DE RENVOI DU PAYS. CES CONDITIONS SUPPL&Eacute;MENTAIRES L&rsquo;EMPORTENT SUR LES TERMES CI-DESSOUS En cas d'incompatibilit&Eacute;.&nbsp;</p>
<p><a href="#AUSTRIA">AUTRICHE</a>, <a href="#FRANCE">FRANCE</a>, <a href="#GERMANY">ALLEMAGNE</a>, <a href="#HUNGARY">HONGRIE</a>, <a href="#ITALIE">ITALIE</a>, <a href="#POLAND">POLOGNE</a>.&nbsp;</p>
<p><strong>APPLICABILIT&Eacute;</strong></p>
<p>Vous lisez les pr&eacute;sentes conditions de vente (&laquo; Conditions de Vente &raquo;) parce que vous utilisez un site internet, une exp&eacute;rience num&eacute;rique, une plateforme de medias sociaux, une application mobile, une technologie portable NIKE ou un de nos autres produits ou services, lesquels font partis de la plateforme NIKE (&laquo;&nbsp;Plateforme&nbsp;&raquo;). Ces Conditions de Vente cr&eacute;ent un accord juridiquement contraignant entre vous et NIKE et ses filiales (que nous d&eacute;signons sous les termes &laquo; NIKE &raquo;, &laquo; nous &raquo;, &laquo; notre &raquo; ou &laquo; nos &raquo;) concernant les commandes pass&eacute;es pour des produits disponibles sur la Plateforme. Veuillez consulter notre <a style="text-decoration: underline;" href="https://agreementservice.svs.nike.com/rest/agreement/localEntities/fr/FR/com.nike.tos/redirect/false">Liste des Entit&eacute;s Locales</a> pour obtenir le nom de l'entit&eacute; NIKE en charge de vous fournir la Plateforme et les informations de contact appropri&eacute;es. Nike peut modifier ces Conditions de Vente sans notification pr&eacute;alable en publiant des Conditions de Vente modifi&eacute;es sur sa Plateforme. Les Conditions de Vente affich&eacute;es sur la Plateforme au moment de votre commande sur ladite Plateforme r&eacute;giront cet achat. Veuillez lire attentivement ces conditions et v&eacute;rifiez que les d&eacute;tails de votre commande sont complets et exacts avant de confirmer votre commande. Votre utilisation de la plateforme est &eacute;galement r&eacute;gie par les <a style="text-decoration: underline;" href="https://agreementservice.svs.nike.com/rest/agreement/termsOfUse/fr/FR/com.nike.tos/redirect/false">Conditions d'Utilisation</a> et la <a style="text-decoration: underline;" href="https://agreementservice.svs.nike.com/rest/agreement/privacyPolicy/fr/FR/com.nike.tos/redirect/false">Politique de Confidentialit&eacute;</a> de NIKE. Les Conditions d'Utilisation sont incorpor&eacute;es ici par ce lien. <strong>[Voir les conditions de la <a href="#HUNGARY">Hongrie</a>.].</strong>&nbsp;</p>
<p><strong>PASSER DES COMMANDES SUR LA PLATEFORME</strong><strong>&nbsp;</strong></p>
<p>ELIGIBILIT&Eacute; POUR COMMANDER</p>
<p>Pour passer une commande sur la Plateforme, vous devez &ecirc;tre &acirc;g&eacute; d&rsquo;au moins 16 ans, ou plus si la loi applicable l'exige pour conclure un accord avec Nike et un consommateur - et non un revendeur.&nbsp;</p>
<p>AUCUN ACHAT POUR LA REVENTE</p>
<p>La Plateforme est uniquement destin&eacute;e a NIKE pour la vente directe des produits NIKE aux consommateurs finaux. L'achat de produits destin&eacute;s &agrave; la revente est donc strictement interdit. L'achat pour la revente consiste en l'achat du produit NIKE par une personne qui revend ou a l'intention de le revendre &agrave; des tiers (consommateurs, entreprises ou toute autre tierce partie). Si NIKE pense que vous &ecirc;tes impliqu&eacute; dans l'achat pour la revente, NIKE se r&eacute;serve le droit de prendre toute mesure &agrave; votre encontre, y compris, de fa&ccedil;on non restrictive, de limiter les ventes &agrave; votre &eacute;gard, d&rsquo;annuler vos commandes et / ou de suspendre ou fermer votre compte.&nbsp;</p>
<p>COMMENT COMMANDER</p>
<p>Vous avez besoin d'une adresse e-mail pour passer une commande, et vous pouvez &ecirc;tre amen&eacute; &agrave; devoir configurer votre navigateur pour qu'il accepte les cookies (fonctionnels) et les pop-ups afin de pouvoir utiliser toutes les fonctionnalit&eacute;s de la Plateforme, ce qui inclue la conception d'articles personnalis&eacute;s, l&rsquo;ajout d&rsquo;articles &agrave; votre&nbsp;sac de courses et le passage de votre commande.&nbsp;</p>
<p>Lorsque vous passez une commande, nous vous enverrons un e-mail vous en accusant r&eacute;ception. Notre acceptation de la commande &agrave; lieu lorsque les Produits vous sont exp&eacute;di&eacute;s &ndash; nous vous enverrons un e-mail confirmant que les produits ont &eacute;t&eacute; exp&eacute;di&eacute;s (&laquo;&nbsp;Confirmation de Commande&nbsp;&raquo;). &Agrave; ce stade, un contrat, contenant les pr&eacute;sentes Conditions de Vente, est conclu et vous lie &agrave; nous (le &laquo; Contra t&raquo;). Nous vous recommandons d'imprimer ou de t&eacute;l&eacute;charger une copie de ces Conditions de Vente et de la Confirmation de Commande pertinente pour r&eacute;f&eacute;rence ult&eacute;rieure. Si nous sommes dans l'impossibilit&eacute; de vous fournir un produit, nous vous en informerons par &eacute;crit et ne traiterons pas la commande.&nbsp;</p>
<p>[<strong>Voir les conditions de la&nbsp;</strong><a href="#POLAND"><strong>Pologne</strong></a>.]</p>
<p>NOTRE DROIT DE REJETER VOTRE COMMANDE OU D'ANNULER UN CONTRAT</p>
<p>L'ex&eacute;cution de toutes les commandes sur la Plateforme est soumise &agrave; la disponibilit&eacute; des produits. Nous nous r&eacute;servons express&eacute;ment le droit de refuser votre commande pour quelque raison que ce soit. Nous nous r&eacute;servons &eacute;galement le droit d'annuler un contrat par notification &eacute;crite, sans pouvoir &ecirc;tre tenus responsable de tout dommage ou co&ucirc;t autre que le remboursement de tout somme vers&eacute;e par vous en relation avec le Contrat que nous avons annul&eacute; dans les situations suivantes:</p>
<ul>
<li>le produit n'est pas disponible / en stock ;</li>
<li>vos informations de facturation sont incorrectes ou non v&eacute;rifiables ;</li>
<li>votre commande est signal&eacute;e par nos syst&egrave;mes de s&eacute;curit&eacute; comme une commande inhabituelle ou une commande susceptible de fraude ;</li>
<li>vous avez moins de 16 ans ou avez un &acirc;ge inf&eacute;rieur &agrave; celui requis par la loi applicable pour conclure un accord avec Nike ;</li>
<li>vous &ecirc;tes un revendeur ;</li>
<li>il y a eu une erreur dans le prix affich&eacute; sur la Plateforme ; ou</li>
<li>nous n'avons pas pu livrer &agrave; l'adresse fournie par vos soins ;</li>
<li>en raison d'un Ev&eacute;nement hors de notre contr&ocirc;le (voir ci-dessous).</li>
</ul>
<p><strong>[Voir les Conditions applicables &agrave; la <a href="#FRANCE">France</a>.]</strong><span style="text-decoration: underline;"><br></span></p>
<p>VERIFICATION DES DONN&Eacute;ES</p>
<p>Lorsque vous nous envoyez votre commande, nous pouvons effectuer des v&eacute;rifications avant qu'elle ne soit remplie. Ces v&eacute;rifications peuvent inclure celle de votre adresse et le contr&ocirc;le d&rsquo;une fraude. Nous effectuons des contr&ocirc;les partiellement automatis&eacute;s sur tous les achats pour filtrer les transactions inhabituelles ou suspectes, ou les transactions qui peuvent &ecirc;tre identifi&eacute;es comme susceptibles de fraude. La fraude pr&eacute;sum&eacute;e sur la Plateforme fera l'objet d'une enqu&ecirc;te et, si n&eacute;cessaire, fera l&rsquo;objet d&rsquo;une action en justice.&nbsp;</p>
<p><strong><span style="text-decoration: underline;">PRIX / PAIEMENT</span></strong></p>
<p>MODES DE PAIEMENT</p>
<p>Vous pouvez trouver les modes de paiement disponibles pour chaque pays dans la section d'aide de Nike.com (le &laquo; <strong>Site Internet</strong> &raquo;). Nous n'acceptons aucun mode de paiement autre que ceux indiqu&eacute;s dans la section d'aide. Veuillez ne pas essayer de payer par un autre moyen que ceux sp&eacute;cifi&eacute;s ici. Dans le cas contraire, nous ne serons pas responsables de la perte du paiement ou de tout autre dommage pouvant r&eacute;sulter de cette action.&nbsp;</p>
<p>TRAITEMENT DES PAIEMENTS</p>
<p>Si vous payez par carte de cr&eacute;dit / d&eacute;bit, nous d&eacute;duirons le montant d&ucirc; de votre compte d&egrave;s que votre commande quittera notre entrep&ocirc;t. Si vous payez par virement bancaire (uniquement disponible pour les commandes group&eacute;es), nous d&eacute;buterons la livraison (ou la fabrication dans le cas de produits personnalis&eacute;s NIKEiD) apr&egrave;s r&eacute;ception de votre paiement. Cela peut prendre plusieurs jours. Dans le cas o&ugrave; aucun paiement n'a &eacute;t&eacute; re&ccedil;u dans les 12 jours calendaires suivant la date de votre commande, votre achat sera automatiquement annul&eacute;. Les paiements ne peuvent &ecirc;tre trait&eacute;s que si les informations de facturation peuvent &ecirc;tre v&eacute;rifi&eacute;es.&nbsp;</p>
<p>TRANSFERT DE PROPRI&Eacute;T&Eacute;</p>
<p>Nous conservons la propri&eacute;t&eacute; de tout produit jusqu'&agrave; ce que nous ayons re&ccedil;u le paiement int&eacute;gral de ce(s) produit(s).&nbsp;</p>
<p>PRIX ET DEVISES</p>
<p>Les prix des produits affich&eacute;s sur la Plateforme incluent la taxe sur la valeur ajout&eacute;e (TVA), le cas &eacute;ch&eacute;ant. Les tarifs d'exp&eacute;dition sont appliqu&eacute;s par commande. Les tarifs d'exp&eacute;dition exacts d&eacute;pendent du pays dans lequel votre commande est livr&eacute;e. Pour plus d'informations sur les tarifs d'exp&eacute;dition par pays, consultez la section d'aide du Site Internet.&nbsp;</p>
<p>Les prix sont exprim&eacute;s en Euro, &agrave; l'exception du Royaume-Uni, de la Su&egrave;de, de la Norv&egrave;ge, de la Suisse et du Danemark, o&ugrave; les prix sont exprim&eacute;s en monnaie locale. Si vous changez le pays de livraison lors de la navigation ou au cours du processus de paiement, les prix peuvent, &agrave; partir de ce moment, &ecirc;tre indiqu&eacute;s dans une devise diff&eacute;rente. Veuillez noter que le changement du pays de livraison peut avoir une influence sur le prix en raison d'un changement de devise ou de prix sp&eacute;cifiques au pays.</p>
<p>VOTRE PRIX TOTAL</p>
<p>Le prix total indiqu&eacute; sur l'&eacute;cran de paiement final inclut les taxes et les frais d'exp&eacute;dition. Ce prix sera enregistr&eacute; dans la confirmation de commande, que nous vous recommandons d'imprimer ou de t&eacute;l&eacute;charger pour r&eacute;f&eacute;rence ult&eacute;rieure. Si vous payez par carte de cr&eacute;dit, le montant total de votre commande sera indiqu&eacute; sur votre relev&eacute; dans votre devise locale.&nbsp;</p>
<p>Si votre monnaie locale est diff&eacute;rente de la devise dans laquelle les prix sont indiqu&eacute;s, votre banque appliquera le taux de change applicable &agrave; la date d'achat. Votre banque peut appliquer un taux de change diff&eacute;rent, ce qui est ind&eacute;pendant de notre volont&eacute;.&nbsp;</p>
<p>PAIEMENT &Agrave; LA LIVRAISON</p>
<p>Si vous avez choisi le mode de paiement &laquo; Paiement &agrave; la livraison &raquo;, le montant de la commande indiqu&eacute; sur votre confirmation d'exp&eacute;dition dans la devise locale de votre pays de destination devra &ecirc;tre r&eacute;gl&eacute; int&eacute;gralement avant la r&eacute;ception de la signature du bordereau de livraison. L&rsquo;ouverture de votre colis et l&rsquo;inspection de vos articles ne pourront &ecirc;tre effectu&eacute;es qu&rsquo;apr&egrave;s le paiement.&nbsp;</p>
<p>CHANGEMENTS DE PRIX</p>
<p>Les prix des produits sont ceux affich&eacute;s sur la Plateforme. Les prix peuvent &ecirc;tre amen&eacute;s &agrave; changer, mais ces changements n'affecteront pas les commandes que nous avons confirm&eacute;es dans une Confirmation de Commande.<strong> [Voir les Conditions applicables &agrave; l'<a href="#ITALY">Italie</a>.]</strong>&nbsp;</p>
<p>EXP&Eacute;DITION ET LIVRAISON</p>
<p>LIVRAISON &ndash; OU ET QUAND</p>
<p>Nous ne livrons pas certains jours f&eacute;ri&eacute;s. Veuillez-vous r&eacute;f&eacute;rer &agrave; la section d'aide du Site Internet pour les dates, les d&eacute;lais et les modes de livraison disponibles. Les &nbsp;livraisons ne peuvent &ecirc;tre effectu&eacute;es qu&rsquo;&agrave; une adresse de domicile ou de bureau situ&eacute; dans l'un des pays r&eacute;pertori&eacute;s dans la section d'aide du Site Internet.&nbsp;</p>
<p>LIVRAISON EN PLUSIEURS COLIS</p>
<p>Dans la mesure du possible, nous essayons de livrer tous les articles que vous avez command&eacute;s en m&ecirc;me temps. Cependant, veuillez noter qu&rsquo;en raison de la fabrication des produits personnalis&eacute;s (NIKEiD) dans diff&eacute;rentes usines, une commande pour plusieurs produits personnalis&eacute;s (NIKEiD) peut entrainer des livraisons s&eacute;par&eacute;es.&nbsp;</p>
<p>Nous nous r&eacute;servons le droit de diviser la livraison de votre commande, par exemple si une partie de votre commande est retard&eacute;e ou indisponible. Nous vous informerons de notre intention de diviser une livraison en vous envoyant un e-mail &agrave; l'adresse e-mail que vous avez fournie au moment o&ugrave; votre commande a &eacute;t&eacute; pass&eacute;e. Vous ne serez pas factur&eacute; pour les frais de livraison suppl&eacute;mentaires.&nbsp;</p>
<p>INSPECTION A LA R&Eacute;CEPTION</p>
<p>Lors de la livraison, veuillez inspecter l'emballage afin de v&eacute;rifier s&rsquo;il est en bon &eacute;tat. S'il s'av&egrave;re que les produits sont endommag&eacute;s, veuillez ne pas accepter la livraison.&nbsp;</p>
<p>FRAIS D'ENVOI</p>
<p>LIVRAISON GRATUITE</p>
<p>Si vous effectuez un achat d&eacute;passant le seuil applicable &agrave; votre pays de livraison, vous b&eacute;n&eacute;ficierez de la gratuit&eacute; de la &laquo; livraison standard &raquo; ou d&rsquo;une option &agrave; prix r&eacute;duit pour la &laquo; livraison express &raquo;. D'autres conditions peuvent &eacute;galement vous permettre de b&eacute;n&eacute;ficier de la livraison gratuite. Consultez la section d'aide du Site Internet pour connaitre les seuils applicables et les taux de livraison r&eacute;duits correspondants.<strong>&nbsp;&nbsp;</strong></p>
<p><strong><span style="text-decoration: underline;">ARTICLES PERSONNALIS&Eacute;S</span></strong></p>
<p>CONDITIONS DE LA PERSONNALISATION</p>
<p>Pour la plupart des produits personnalis&eacute;s (NIKEiD), vous pouvez soumettre une combinaison de lettres, d&rsquo;espaces et de chiffres pour former un &laquo;&nbsp;ID&nbsp;&raquo; - un message personnalis&eacute; qui apparait sur votre cr&eacute;ation. Nous nous r&eacute;servons le droit, &agrave; notre seule discr&eacute;tion, de refuser un identifiant, par exemple parce qu'il contient une marque appartenant &agrave; un tiers, ou les noms d'&eacute;quipes sportives, d'athl&egrave;tes ou de c&eacute;l&eacute;brit&eacute;s que vous (ou NIKE) n'avez pas le droit d'utiliser, parce qu'il contient des &eacute;l&eacute;ments que nous consid&eacute;rons comme &eacute;tant inappropri&eacute;s. Si nous refusons votre identifiant, vous en serez inform&eacute; d&egrave;s que possible par e-mail.&nbsp;</p>
<p>INFORMATION DES CONSOMMATEURS RELATIFS &Agrave; LA PERSONNALISATION</p>
<p>Votre conception du produit (la combinaison de couleurs, etc.) et sa personnalisation doivent toutes deux &ecirc;tre cr&eacute;&eacute;es par vos soins. Si tel n'est pas le cas, vous garantissez &ecirc;tre autoris&eacute; &agrave; utiliser le design ou la personnalisation cr&eacute;&eacute;s par quelqu'un d'autre.&nbsp;</p>
<p>Veuillez noter que vous &ecirc;tes seul responsable de votre conception et de votre personnalisation, et que le droit de NIKE de refuser votre conception ou personnalisation ne saurait en aucun cas att&eacute;nuer cette responsabilit&eacute;. Le droit de NIKE de refuser votre conception ou personnalisation ne saurait en aucun cas &ecirc;tre interpr&eacute;t&eacute; comme une obligation de contr&ocirc;ler votre conception ou personnalisation.&nbsp;</p>
<p>Votre conception et votre personnalisation sont consid&eacute;r&eacute;s comme &eacute;tant du &laquo;&nbsp;Contenu Utilisateur&nbsp;&raquo;. L'article 2 des Conditions d'Utilisation s'applique &agrave; votre conception et &agrave; votre personnalisation.<strong><span style="text-decoration: underline;"><br></span></strong></p>
<p><strong><span style="text-decoration: underline;">RETOURS ET ANNULATIONS</span></strong></p>
<p>ANNULATION DE LA COMMANDE AVANT LA LIVRAISON</p>
<p>Vous pouvez annuler toute commande sans frais et sans motif, &agrave; condition qu'elle n'ait pas encore &eacute;t&eacute; exp&eacute;di&eacute;e. Nous commen&ccedil;ons &agrave; traiter les commandes pass&eacute;es dans notre boutique en ligne presque imm&eacute;diatement. Si vous souhaitez annuler votre commande, veuillez d'abord v&eacute;rifier l'&eacute;tat de votre commande en cliquant sur le lien &laquo;&nbsp;Statut de la commande&nbsp;&raquo; en haut &agrave; droite du site.&nbsp;</p>
<p>Si le statut de votre commande est &laquo;&nbsp;en cours&nbsp;&raquo; ou &laquo;&nbsp;en attente&nbsp;&raquo;, vous pouvez annuler votre commande en contactant notre centre d'appels (voir la section d'aide du Site Internet). Les agents de notre service consommateurs demanderont l'annulation de votre commande dans notre entrep&ocirc;t. En cas de succ&egrave;s, ils vous enverront un e-mail et l'annulation sera gratuite. Si l'annulation n'est pas possible, le produit vous sera livr&eacute; et pourra &ecirc;tre retourn&eacute; conform&eacute;ment &agrave; la proc&eacute;dure d&eacute;crite ci-dessous.&nbsp;</p>
<p>Les commandes personnalis&eacute;es (NIKEiD) ne peuvent pas &ecirc;tre annul&eacute;es avant l'exp&eacute;dition, car nous commen&ccedil;ons la fabrication des produits personnalis&eacute;s (NIKEiD) imm&eacute;diatement apr&egrave;s r&eacute;ception de la commande.&nbsp;</p>
<p>RETOUR DES COMMANDES APR&Egrave;S LA LIVRAISON &ndash; PRODUITS D&Eacute;FECTUEUX</p>
<p>Vous avez le droit de retourner les produits livr&eacute;s dans le cas o&ugrave; ils sont d&eacute;fectueux ou non conformes &agrave; votre commande lorsque vous les avez re&ccedil;us. Si votre r&eacute;clamation est justifi&eacute;e, le prix d'achat et les frais d'exp&eacute;dition vous seront rembours&eacute;s. Pour des informations pratiques sur le retour, consultez la section d'aide du Site Internet.&nbsp;</p>
<p>Nous vous rappelons en outre qu'en vertu du droit n&eacute;erlandais et europ&eacute;en, nous sommes responsables envers vous pour tout d&eacute;faut de conformit&eacute; du produit qui surviendrait dans un d&eacute;lai de deux ans &agrave; compter de la livraison du produit et que vous disposez de plusieurs droits l&eacute;gaux dans ce contexte. Ce qui pr&eacute;c&egrave;de ne limite aucunement ces droits. [<strong>Voir les Conditions applicables en <a href="#FRANCE">France</a> et en l'<a href="#ITALY">Italie</a>.]</strong>&nbsp;</p>
<p>VOTRE DROIT DE RETRACTATION</p>
<p>Si, pour une raison quelconque, vous n'&ecirc;tes pas satisfait par un produit que vous avez command&eacute;, vous pouvez exercer votre droit l&eacute;gal de r&eacute;tractation. Vous pouvez invoquer votre droit de r&eacute;tractation en nous informant que vous souhaitez retourner le produit dans les 30 jours calendaires suivant la livraison du produit &agrave; vous ou &agrave; un tiers d&eacute;sign&eacute; par vous (autre que le transporteur) ou, si vous avez command&eacute; plusieurs produits en une unique commande qui est livr&eacute;e s&eacute;par&eacute;ment, dans les 30 jours calendaires suivant la livraison du dernier produit, sans aucun motif.&nbsp;</p>
<p>Si vous utilisez votre droit de r&eacute;tractation, vous avez l'obligation de nous retourner les produits dans les plus brefs d&eacute;lais et au plus tard dans les 30 jours calendaires &agrave; compter du jour o&ugrave; vous nous avez communiqu&eacute; votre volont&eacute; de vous r&eacute;tracter.&nbsp;</p>
<p>Veuillez-vous assurer que les produits que vous retournez sont complets (par exemple les deux &eacute;l&eacute;ments d'une paire doivent &ecirc;tre retourn&eacute;s) et n&rsquo;ont pas &eacute;t&eacute; utilis&eacute;s autrement que de fa&ccedil;on raisonnables et strictement n&eacute;cessaire pour d&eacute;cider ou non de garder les produits (ce qui signifie que vous &ecirc;tes autoris&eacute; &agrave; essayer des v&ecirc;tements ou des chaussures pour l'ajustement, mais vous ne pouvez pas les porter ou les laver). Si vous ne respectez pas ce qui pr&eacute;c&egrave;de et que la valeur du produit diminue en cons&eacute;quence, nous pouvons vous tenir responsable de cette perte de valeur. Le droit de r&eacute;tractation ne s'applique pas si le produit est fabriqu&eacute; selon vos demandes expresses ou clairement personnalis&eacute;es (par exemple : les produits NIKEiD).&nbsp;</p>
<p>Pour obtenir des informations pratiques sur le retour, consultez la <a href="https://help-fr-fr.nike.com/">section d'aide</a> de la Plateforme, qui contient un formulaire de retour que vous pouvez utiliser pour exercer votre droit de r&eacute;tractation. Vous pouvez &eacute;galement nous informer que vous souhaitez exercer votre droit de r&eacute;tractation par une autre d&eacute;claration sans &eacute;quivoque (par exemple par lettre, fax ou e-mail). Il vous suffit de nous envoyer cette d&eacute;claration avant la fin du d&eacute;lai de r&eacute;tractation.&nbsp;</p>
<p>Si vous nous informez que vous souhaitez retourner un produit, nous vous rembourserons tous les paiements effectu&eacute;s, y compris les frais de livraison (&agrave; l'exception de tous frais suppl&eacute;mentaires r&eacute;sultant de votre choix de livraison autre que le type de livraison standard le moins cher propos&eacute; par nous) sans retard indu et, dans tous les cas, au plus tard dans les 30 jours &agrave; compter de la date &agrave; laquelle nous sommes inform&eacute;s de votre d&eacute;cision d'exercer votre droit de r&eacute;tractation. Nous pouvons toutefois choisir de retenir le remboursement jusqu'&agrave; ce que nous ayons re&ccedil;u les produits ou jusqu'&agrave; ce que vous ayez fourni la preuve que vous avez renvoy&eacute; les produits.&nbsp;</p>
<p>INFORMATION SUR LE REMBOURSEMENT</p>
<p>Les remboursements seront &eacute;mis en fonction du mode de paiement original. Si vous avez pay&eacute; par virement bancaire, vous devez donner cette information au service client&egrave;le lorsque vous initiez le retour afin que nous puissions rembourser l'argent directement sur votre compte. Pour des informations pratiques sur les modalit&eacute;s de retour et de remboursement, voir <a href="https://help-fr-fr.nike.com/">ici</a>.&nbsp;</p>
<p>CONDITIONS APPLICABLES AUX PRODUITS PR&Eacute;-COMMAND&Eacute;S</p>
<p><strong>La Pr&eacute;-commande</strong> est le processus par lequel vous &ecirc;tes en mesure de commander un produit avant le lancement pr&eacute;vu de la vente au d&eacute;tail. En raison de la nature de la pr&eacute;-commande, les conditions sp&eacute;cifiques suivantes s'appliquent aux produits pr&eacute;&eacute;command&eacute;s:&nbsp;</p>
<p><strong>Livraison.</strong> Les produits pr&eacute;-command&eacute;s sont destin&eacute;s &agrave; &ecirc;tre livr&eacute;s avant la date de lancement, &agrave; condition que nous ayons re&ccedil;u votre paiement au moins 3 jours ouvrables avant cette date. Les d&eacute;lais de livraison exactes d&eacute;pendent du moment o&ugrave; le produit est disponible dans notre entrep&ocirc;t. Les d&eacute;lais de livraison standard s'appliqueront &agrave; partir du moment o&ugrave; le produit pr&eacute;-command&eacute; est disponible dans notre entrep&ocirc;t. Cette information est seulement une estimation et ne lie pas NIKE.&nbsp;</p>
<p><strong>Paiement.</strong> Sauf si vous avez choisi le paiement au moment de ou apr&egrave;s la livraison, ce qui suit s'applique. Votre paiement sera d&eacute;duit d&egrave;s r&eacute;ception de la commande (ou, en cas de virement bancaire, dans les meilleurs d&eacute;lais). Nous ne traiterons pas votre commande avant d'avoir re&ccedil;u le paiement. Pour les virements bancaires, cela peut signifier que la livraison sera post&eacute;rieure &agrave; celle indiqu&eacute;e ci-dessus.&nbsp;</p>
<p><strong>Date de lancement du produit.</strong> La date de lancement pr&eacute;vue du produit (lancement du produit) pour votre produit en pr&eacute;-commande se trouve sur la page de description du produit sur le Site Internet.</p>
<p><strong>&Eacute;V&Eacute;NEMENTS HORS DE NOTRE CONTR&Ocirc;LE</strong></p>
<p>Un &Eacute;v&egrave;nement Hors de Notre Contr&ocirc;le d&eacute;signe tout acte ou &eacute;v&egrave;nement hors de notre contr&ocirc;le raisonnable, comprenant notamment mais non exclusivement, les gr&egrave;ves, conflits collectifs ou toutes autres actions collectives engag&eacute;es par des tiers, agitation civile, &eacute;meute, invasion, attaque ou menace d'attaque terroriste, guerre (qu'elle soit d&eacute;clar&eacute;e ou non) ou menace ou pr&eacute;paration &agrave; une guerre, incendie, explosion, temp&ecirc;te, inondation, tremblement de terre, affaissement, &eacute;pid&eacute;mie,&nbsp; pand&eacute;mie ou toute autre catastrophe naturelle ou d&eacute;faillance des r&eacute;seaux de t&eacute;l&eacute;communications publics ou priv&eacute;s.&nbsp;</p>
<p>Si un &Eacute;v&egrave;nement Hors de Notre Contr&ocirc;le a lieu et affecte l'ex&eacute;cution de nos obligations en vertu des pr&eacute;sentes conditions g&eacute;n&eacute;rales de vente&nbsp;:</p>
<p>a)&nbsp;&nbsp;&nbsp;&nbsp; Nous vous contacterons d&egrave;s que possible pour vous en informer&nbsp;; et</p>
<p>b)&nbsp;&nbsp;&nbsp;&nbsp; Nos obligations en vertu des pr&eacute;sentes conditions g&eacute;n&eacute;rales seront suspendues et le d&eacute;lai d'ex&eacute;cution de nos obligations sera prolong&eacute; pendant toute la dur&eacute;e de l&rsquo;&Eacute;v&egrave;nement Hors de Notre Contr&ocirc;le.&nbsp;</p>
<p>Si l&rsquo;&Eacute;v&egrave;nement Hors de Notre Contr&ocirc;le affecte la livraison d'un produit, une nouvelle date de livraison sera &eacute;tablie avec vous apr&egrave;s la fin de l&rsquo;&Eacute;v&egrave;nement Hors de Notre Contr&ocirc;le. Vous pouvez annuler le contrat si un &Eacute;v&egrave;nement Hors de Notre Contr&ocirc;le a lieu et que vous ne souhaitez plus que nous vous livrions les produits. Veuillez prendre connaissance de vos droits d'annulation dans la rubrique Annulation ci-dessus.<strong>&nbsp;</strong></p>
<p><strong>AUTRES TERMES IMPORTANTS</strong></p>
<p>Nous pouvons transf&eacute;rer nos droits et obligations en vertu d'un contrat &agrave; une autre soci&eacute;t&eacute;, mais cela n'affectera pas vos droits ni nos obligations en vertu des pr&eacute;sentes Conditions de Vente.&nbsp;</p>
<p>Vous ne pouvez transf&eacute;rer vos droits ou vos obligations en vertu des pr&eacute;sentes Conditions de Vente &agrave; une autre personne que si nous donnons notre accord par &eacute;crit.&nbsp;</p>
<p><a id="ESHOP" name="ESHOP"></a>Nous avons conclu un contrat avec US Direct E-Commerce Limited trading (&laquo;&nbsp;eShopWorld&nbsp;&raquo;) pour vendre et livrer nos produits aux consommateurs en Bulgarie, Croatie, Norv&egrave;ge, Roumanie, Slovaquie, Suisse et Turquie. Si votre commande est exp&eacute;di&eacute;e dans l'un des pays mentionn&eacute;s ci-dessus o&ugrave; notre livraison internationale est prise en charge par eshopworld, le contrat pour la vente et la livraison de nos produits sera entre vous et eshopworld, et soumis aux <a href="https://www.eshopworld.com/terms-and-conditions-of-sale-fr/">conditions g&eacute;n&eacute;rales d&rsquo;eshopworld</a>. En cas de conflit entre les pr&eacute;sentes Conditions Vente et les Conditions G&eacute;n&eacute;rales d&rsquo;eshopworld, les Conditions G&eacute;n&eacute;rales d&rsquo;eshopworld pr&eacute;vaudront en ce qui concerne votre achat et la livraison de nos produits.&nbsp;</p>
<p>Chacun des paragraphes de ces Conditions de Vente fonctionne s&eacute;par&eacute;ment. Si un tribunal ou une autorit&eacute; comp&eacute;tente d&eacute;cide que l'un d'entre eux est ill&eacute;gal ou inapplicable, les paragraphes restants resteront en vigueur et de plein effet.&nbsp;</p>
<p>Tout d&eacute;faut de notre part &agrave; vous inviter &agrave; remplir vos obligations en vertu des pr&eacute;sentes Conditions de Vente, ou &agrave; faire valoir nos droits &agrave; votre encontre, ou &agrave; les faire valoir de fa&ccedil;on tardive, ne saurait &ecirc;tre interpr&eacute;t&eacute; comme une renonciation &agrave; nos droits.&nbsp;</p>
<p>Toute renonciation &agrave; nous pr&eacute;valoir d&rsquo;un d&eacute;faut de votre part devra &ecirc;tre faite par &eacute;crit et ne saurait valoir renonciation automatique &agrave; toute d&eacute;faillance ult&eacute;rieure de votre part. Nous ne d&eacute;poserons pas une copie du contrat entre nous.&nbsp;</p>
<p><strong>LOI APPLICABLE / TRIBUNAUX COMP</strong><strong>&Eacute;</strong><strong>TENTS</strong></p>
<p>Vous acceptez que la Plateforme, les Conditions de Vente et tout litige entre vous et NIKE soient r&eacute;gis &agrave; tous &eacute;gards par la loi n&eacute;erlandaise, sans &eacute;gard aux dispositions de la loi applicable, et non par la Convention des Nations Unies de 1980 sur les contrats de vente internationale de marchandises.&nbsp;</p>
<p>Sauf interdiction et sans limitation des droits des consommateurs, vous acceptez que tous les litiges, r&eacute;clamations et proc&eacute;dures judiciaires d&eacute;coulant directement ou indirectement de la Plateforme (y compris, mais sans s'y limiter, l'achat des produits NIKE) soient r&eacute;solus individuellement, sans recourir &agrave; aucune forme de recours collectif, et exclusivement devant les tribunaux comp&eacute;tents d'Amsterdam, aux Pays-Bas.&nbsp;</p>
<p>En cas de plainte, veuillez nous contacter au pr&eacute;alable via [<a href="https://help-fr-fr.nike.com/app/contact">nous contacter</a>]. Si vous estimez que votre plainte n'est pas trait&eacute;e correctement, vous pouvez &ndash; sans y &ecirc;tre oblig&eacute; &ndash; utiliser la plateforme de r&egrave;glement en ligne des litiges &agrave; laquelle vous pouvez acc&eacute;der via <a href="http://ec.europa.eu/odr.">http://ec.europa.eu/odr.&nbsp;</a></p>
<p>Toutes les r&eacute;clamations doivent &ecirc;tre pr&eacute;sent&eacute;es dans un d&eacute;lai d'un (1) an &agrave; compter de leur survenance, dans la mesure permise par la loi applicable. <strong>[Voir les dispositions applicables en <a href="#AUSTRIA">Autriche</a>,<a href="#FRANCE"> France</a>, <a href="#GERMANY">Allemagne</a>, <a href="#ITALY">Italie</a> et <a href="#POLAND">Pologne</a>.]</strong>&nbsp;</p>
<p><strong>DISPOSITIONS PROPRES A CERTAINS PAYS</strong>&nbsp;</p>
<p>Si vous r&eacute;sidez dans l'un des pays suivants, les conditions suppl&eacute;mentaires ci-dessous s'appliqueront et primeront sur toute condition incompatible &eacute;nonc&eacute;e ci-dessus.&nbsp;</p>
<p><strong><a id="AUSTRIA" name="AUSTRIA"></a>AUTRICHE</strong>&nbsp;</p>
<p>Le dernier paragraphe de la section ci-dessus intitul&eacute;e &laquo; LOI APPLICABLE / TRIBUNAUX COMP&Eacute;TENTS &raquo; est supprim&eacute; dans son int&eacute;gralit&eacute; et remplac&eacute; par ce qui suit:&nbsp;</p>
<p>&laquo;&nbsp;Toutes les r&eacute;clamations doivent &ecirc;tre pr&eacute;sent&eacute;es dans les trois (3) ans suivant la survenance de la r&eacute;clamation.&nbsp;&raquo;&nbsp;</p>
<p><strong><a id="FRANCE" name="FRANCE"></a>FRANCE</strong>&nbsp;</p>
<p>La section ci-dessus intitul&eacute;e &laquo; PASSAGE DES COMMANDES SUR LA PLATEFORME &raquo;, sous-section &laquo;NOTRE DROIT DE REJETER VOTRE COMMANDE OU D'ANNULER UN CONTRAT &raquo; est supprim&eacute;e dans son int&eacute;gralit&eacute; et remplac&eacute;e par ce qui suit:&nbsp;</p>
<p>&laquo;&nbsp;NOTRE DROIT DE REJETER VOTRE COMMANDE OU D'ANNULER UN CONTRAT</p>
<p>Nous nous r&eacute;servons le droit d'annuler un Contrat en vous envoyant une notification &eacute;crite dans les situations suivantes, sans qu&rsquo;une telle annulation puisse conduire au paiement de dommages ou de co&ucirc;ts autres que le remboursement de tout montant vers&eacute; par vos soins dans le cadre du contrat que nous avons annul&eacute; :</p>
<ul>
<li>vos informations de facturation sont incorrectes ou non v&eacute;rifiables;</li>
<li>votre commande est signal&eacute;e par nos syst&egrave;mes de s&eacute;curit&eacute; comme une commande inhabituelle ou une commande susceptible de fraude ;</li>
<li>vous avez moins de 16 ans ou avez un &acirc;ge inf&eacute;rieur &agrave; celui requis par la loi applicable pour conclure un accord avec Nike ;</li>
<li>vous &ecirc;tes un revendeur;</li>
<li>nous n'avons pas pu vous livrer &agrave; l'adresse que vous nous avez fournie ; ou</li>
<li>en raison d'un Ev&eacute;nement Hors de Notre Contr&ocirc;le (voir ci-dessous).&nbsp;&raquo;&nbsp;</li>
</ul>
<p>La section ci-dessus intitul&eacute;e &laquo; RETOURS ET ANNULATIONS&raquo;, sous-section &laquo;RETOUR DES COMMANDES APR&Egrave;S LA LIVRAISON &ndash; PRODUITS D&Eacute;FECTUEUX &raquo; est enti&egrave;rement supprim&eacute;e par la pr&eacute;sente et remplac&eacute;e par ce qui suit:&nbsp;</p>
<p>&laquo;&nbsp;Nike,&nbsp;Colosseum 1, 1213 NL Hilversum, The Netherlands, sera responsable de tout d&eacute;faut de conformit&eacute; des produits dans les conditions pr&eacute;vues aux articles L. 217-4 et suivants du code de la consommation, et des vices cach&eacute;s de ces produits dans les conditions pr&eacute;vues aux articles 1641 et suivants du code civil fran&ccedil;ais Dans l'hypoth&egrave;se o&ugrave; votre r&eacute;clamation serait justifi&eacute;e, le prix d'achat et les frais de port seront rembours&eacute;s. visitez notre section d'aide.&nbsp;&raquo;&nbsp;&nbsp;</p>
<table border="0">
<tbody>
<tr>
<td>
<p>Veuillez noter que conform&eacute;ment &agrave; la garantie l&eacute;gale de conformit&eacute;, vous :</p>
<ul>
<li>b&eacute;n&eacute;ficiez d&rsquo;un d&eacute;lai de 2 ans &agrave; compter de la livraison du produit pour soumettre une r&eacute;clamation ;</li>
<li>pouvez choisir entre la r&eacute;paration ou le remplacement du produit, sous r&eacute;serve des conditions de co&ucirc;t pr&eacute;vues &agrave; l'article L. 217-9 du code de la consommation&nbsp;;</li>
<li>n&rsquo;avez pas &agrave; prouver le d&eacute;faut de conformit&eacute; du produit pendant une p&eacute;riode de deux (2) ans suivant la livraison du produit.</li>
</ul>
<p>&nbsp;</p>
<p>La garantie l&eacute;gale de conformit&eacute; est sans pr&eacute;judice de toute garantie commerciale qui pourrait &ecirc;tre fournie.</p>
<p>&nbsp;</p>
<p>Vous pouvez &eacute;galement d&eacute;cider d'agir en vertu de la garantie l&eacute;gale contre les vices cach&eacute;s conform&eacute;ment &agrave; l'article 1641 du code civil. Dans ce cas, vous avez le choix entre l'annulation de la vente ou une r&eacute;duction du prix de vente, tel que pr&eacute;vu &agrave; l'article 1644 du code civil.&nbsp;&raquo;</p>
</td>
</tr>
</tbody>
</table>
<p>Les deuxi&egrave;me et troisi&egrave;me paragraphes de la section intitul&eacute;e &laquo; LOI APPLICABLE / TRIBUNAUX COMP&Eacute;TENTS &raquo; sont supprim&eacute;s dans leur int&eacute;gralit&eacute; et remplac&eacute;s par les deux paragraphes suivants:&nbsp;</p>
<p>&laquo;&nbsp;Sauf autorisation et sans limitation des droits des consommateurs, vous acceptez que tous les litiges, r&eacute;clamations et proc&eacute;dures judiciaires d&eacute;coulant directement ou indirectement de ou li&eacute;s &agrave; la Plateforme (y compris mais sans limitation li&eacute;s &agrave; l'achat de produits NIKE), et exclusivement devant les tribunaux comp&eacute;tents d'Amsterdam, aux Pays-Bas.&nbsp;</p>
<p>Si vous avez une plainte, veuillez d'abord nous contacter via [<a href="https://help-fr-fr.nike.com/app/contact">contact us page</a>]. Si vous estimez que votre plainte n'est pas trait&eacute;e correctement, vous pouvez &ndash; sans y &ecirc;tre oblig&eacute; &ndash; utiliser la plateforme de r&egrave;glement en ligne des litiges &agrave; laquelle vous pouvez acc&eacute;der via <a href="http://ec.europa.eu/odr">http://ec.europa.eu/odr</a>. En outre, vous avez le droit d'engager une proc&eacute;dure de m&eacute;diation en contactant le(s) m&eacute;diateur(s) comme suit : Association des M&eacute;diateurs Europ&eacute;ens (197, Boulevard Saint-Germain, 75007 PARIS, t&eacute;l&eacute;phone: 09 53 01 02 69), <a href="http://www.mediationconso-ame.com/">http://www.mediationconso-ame.com/</a>. Le(s) m&eacute;diateur(s) tentera(ont), de mani&egrave;re ind&eacute;pendante et impartiale, de parvenir &agrave; un r&egrave;glement amiable du litige. En cas de m&eacute;diation, chaque partie est libre d'accepter ou de rejeter la solution propos&eacute;e par le m&eacute;diateur.&nbsp;&raquo;<strong>&nbsp;</strong></p>
<p><strong><a id="GERMANY" name="GERMANY"></a>ALLEMAGNE</strong>&nbsp;</p>
<p>Le dernier paragraphe de la section ci-dessus intitul&eacute;e &laquo; LOI APPLICABLE / TRIBUNAUX COMP&Eacute;TENTS &raquo; est supprim&eacute; dans son int&eacute;gralit&eacute; et remplac&eacute; par ce qui suit:&nbsp;</p>
<p>&laquo;&nbsp;Toutes les r&eacute;clamations doivent &ecirc;tre pr&eacute;sent&eacute;es dans les deux (2) ans suivant la survenance de la r&eacute;clamation.&nbsp;&raquo;&nbsp;</p>
<p><strong><a id="HUNGARY" name="HUNGARY"></a>HONGRIE</strong>&nbsp;</p>
<p>La section ci-dessus intitul&eacute;e &laquo; APPLICABILIT&Eacute; &raquo; est modifi&eacute;e par adjonction de ce qui suit:&nbsp;</p>
<p>&laquo;&nbsp;Les pr&eacute;sentes Conditions de Vente constituent un accord implicite entre vous et NIKE, &agrave; moins qu'il ne soit autrement satisfait aux exigences des accords &eacute;crits en vertu de la loi hongroise.&nbsp;&raquo;&nbsp;</p>
<p><strong><a id="ITALIE" name="ITALIE"></a>ITALIE</strong><strong>&nbsp;</strong></p>
<p>La section ci-dessus intitul&eacute;e &laquo;&nbsp;PRIX / PAIEMENT&nbsp;&raquo;, sous-section &laquo;&nbsp;CHANGEMENTS DE PRIX&nbsp;&raquo;, est remplac&eacute;e dans son int&eacute;gralit&eacute; par ce qui suit:&nbsp;</p>
<p>&laquo;&nbsp;CHANGEMENTS DE PRIX</p>
<p>Les prix des produits seront affich&eacute;s sur la Plateforme. Les prix peuvent changer &agrave; tout moment, mais les changements n'affecteront pas les commandes que vous avez soumises, m&ecirc;me si elles n'ont pas encore &eacute;t&eacute; confirm&eacute;es dans une confirmation de commande.&nbsp;&raquo;&nbsp;</p>
<p>La section ci-dessus intitul&eacute;e &laquo; RETOURS ET ANNULATIONS &raquo;, sous-section &laquo; RETOUR DES COMMANDES APR&Egrave;S LA LIVRAISON - PRODUITS D&Eacute;FECTUEUX &raquo; est par la pr&eacute;sente enti&egrave;rement supprim&eacute;e et remplac&eacute;e par ce qui suit:&nbsp;</p>
<p>&laquo;&nbsp;RETOUR DES COMMANDES APR&Egrave;S LA LIVRAISON - PRODUITS D&Eacute;FECTUEUX</p>
<p>Conform&eacute;ment &agrave; l'article 130 du Code de la consommation, Nike garantit la conformit&eacute; de toute marchandise vendue pour une p&eacute;riode de deux ans apr&egrave;s la livraison de la marchandise. Sans pr&eacute;judice de vos droits reconnus par la loi applicable, en cas de d&eacute;faut de conformit&eacute;, vous avez le droit de faire proc&eacute;der gratuitement &agrave; la mise en conformit&eacute; des marchandises par r&eacute;paration ou remplacement, ou de faire proc&eacute;der &agrave; la r&eacute;duction appropri&eacute;e du prix, ou de voir le contrat r&eacute;sili&eacute; &agrave; l'&eacute;gard de ces produits, conform&eacute;ment &agrave; l'article 130 du Code de la consommation. Vous avez le droit d'exercer les droits ci-dessus, dans le cas o&ugrave; des produits seraient d&eacute;fectueux ou non conformes &agrave; votre commande &agrave; condition que vous nous informiez du d&eacute;faut de conformit&eacute; dans un d&eacute;lai de deux mois &agrave; compter de la date &agrave; laquelle vous avez d&eacute;tect&eacute; un tel d&eacute;faut de conformit&eacute;. Dans le cas o&ugrave; votre r&eacute;clamation est justifi&eacute;e, le prix d'achat et les frais d'exp&eacute;dition seront rembours&eacute;s. Pour des informations pratiques sur le retour, consultez la section d'aide du Site Internet.&nbsp;&raquo;&nbsp;</p>
<p>Le second paragraphe de la section ci-dessus intitul&eacute;e &laquo; LOI APPLICABLE / TRIBUNAUX COMP&Eacute;TENTS &raquo; est supprim&eacute; dans son int&eacute;gralit&eacute; et remplac&eacute; par les deux paragraphes suivants:&nbsp;</p>
<p>&laquo;&nbsp;Ind&eacute;pendamment du choix de la loi ci-dessus, vous b&eacute;n&eacute;ficierez des droits qui vous sont accord&eacute;s en vertu de la Section 1, Titre III du code de la consommation italien (d&eacute;cret l&eacute;gislatif n &deg; 206/2005).&nbsp;&raquo;&nbsp;</p>
<p>&laquo;&nbsp;Sauf autorisation et sans limitation &agrave; l'un de vos droits, vous acceptez que tous les litiges, r&eacute;clamations et proc&eacute;dures judiciaires d&eacute;coulant directement ou indirectement de la Plateforme (y compris, mais sans s'y limiter, l'achat de produits NIKE) soient r&eacute;solus individuellement, sans recourir &agrave; aucune forme de recours collectif, et exclusivement devant les tribunaux du lieu o&ugrave; vous r&eacute;sidez ou &ecirc;tes domicili&eacute;.&nbsp;&raquo;</p>
<p><strong><a id="POLAND" name="POLAND"></a>POLOGNE</strong>&nbsp;</p>
<p>La section ci-dessus intitul&eacute;e &laquo; LOI APPLICABLE / TRIBUNAUX COMP&Eacute;TENTS &raquo; est supprim&eacute;e dans son int&eacute;gralit&eacute; et remplac&eacute; par les deux paragraphes suivants:&nbsp;</p>
<p>&laquo; <strong>LOI APPLICABLE / TRIBUNAUX COMP&Eacute;TENTS</strong>&nbsp;</p>
<p>Vous acceptez que la Plateforme, les Conditions de Vente et tout litige entre vous et NIKE soient r&eacute;gis &agrave; tous &eacute;gards par la loi polonaise.&nbsp;</p>
<p>Sauf interdiction et sans limitation des droits reconnus aux consommateurs, vous acceptez que tous les litiges, r&eacute;clamations et proc&eacute;dures judiciaires d&eacute;coulant directement ou indirectement de la Plateforme (y compris, mais sans s'y limiter, l'achat des produits NIKE) soient r&eacute;solus individuellement, sans recourir &agrave; aucune forme de recours collectif, et exclusivement devant les tribunaux comp&eacute;tents en vertu de la loi applicable.&nbsp;</p>
<p>Dans le cas o&ugrave; vous avez une plainte ou estimez qu'il y a un diff&eacute;rend entre vous et NIKE, veuillez nous contactez via <a href="https://help-fr-fr.nike.com/app/contact">[contact us page</a>] d'abord. Dans le cas o&ugrave; le diff&eacute;rend entre vous et NIKE n'est pas r&eacute;solu, vous pouvez &ndash; sans y &ecirc;tre oblig&eacute; &ndash; utiliser la plate-forme de r&eacute;solution en ligne des litiges accessible via <a href="http://ec.europa.eu/odr.">http://ec.europa.eu/odr.&nbsp;</a>&raquo;</p>
<p>La section ci-dessus intitul&eacute;e &laquo;&nbsp;COMMENT COMMANDER&nbsp;&raquo; est modifi&eacute;e par l&rsquo;ajout de ce qui suit&nbsp;:</p>
<p>&laquo;&nbsp;En acceptant les pr&eacute;sentes Conditions de vente, vous&nbsp;:</p>
<p>(a)&nbsp;demandez &agrave; ce qu&rsquo;une facture soit &eacute;tablie au titre de votre achat et</p>
<p>(b)&nbsp;acceptez que ladite facture soit &eacute;tablie au format &eacute;lectronique et vous soit transmise par e-mail.&nbsp;&raquo;</p>
<p>Date de la derni&egrave;re r&eacute;vision:&nbsp;Mars 2023</p>
    </div>
  </body>
</html>
